[
  { "name": "nombre del template" },
  [
    {
      "title": "Fachadas",
      "description": "Zonas opacas das fachadas com revestimento a tinta, incluindo os tetos de varandas, fachadas recuadas do piso 5, platibandas de varandas e platibandas do piso 5, pelo exterior.."
    },
    {
      "title": "Fachadas",
      "description": "A construção do edifício em análise foi concluída em 2010, destinando-se a habitação nos pisos acima do solo e a garagens no piso semienterrado. O edifício apresenta um total de 7 pisos (piso -1, piso 0, pisos 1 a 4 e piso 5, perfazendo um total de 10 frações habitacionais, e a seguinte distribuição: Piso -1: Piso semienterrado, com estacionamento em garagem comum e em garagens individuais com portão (“boxes”), com acesso pela fachada principal, ao nível do piso 0. Uma arrecadação de uma fração em compartimento individual e uns arrumos do condomínio, no desvão da escada. Piso 0: Acesso principal ao edifício, na fachada principal, com ligação ao elevador, escadas de acesso aos pisos superiores e escada de acesso ao piso inferior. Duas frações habitacionais (R/C Esq. e R/C Dir.). Pisos 1 a 3: 2 frações habitacionais por piso (Dir. e Esq.). Piso 4: 2 frações habitacionais duplex (4º Dir. e 4º Esq.). Piso 5: Piso superior das frações duplex 4º Dir. e 4º Esq., incluindo terraços individuais das frações. Terraço do condomínio de acesso à cobertura sobre o piso 5. Arrecadações das frações em compartimentos individuais. Pela data de construção, tipologia construtiva, elementos observados no decorrer da inspeção realizada e elementos de projeto consultados, a estrutura do edifício é integralmente constituída por elementos em betão armado (fundações, pilares, vigas e lajes)."
    },
    {
      "title": "Fachadas",
      "description": "Revestimento no geral em razoável estado de conservação, apresentando pontualmente acumulação de sujidade, destacamento de tinta, fissuração superficial pontual na zona de vãos e na zona central de panos de alvenaria entre vãos de janelas. Na base do paramento vertical paralelo à fachada principal, no limite exterior das varandas, verifica-se a presença de manchas, eflorescências e acumulação de carbonato de cálcio. Nas frentes de varandas, verifica-se a presença de manchas e acumulação de sujidade, principalmente na zona sob as juntas entre pedras de cantarias. Presença de zonas de reparação inadequada de fixações antigas de andaimes na fachada lateral direita."
    },
    {
      "title": "Fachadas",
      "description": "Envelhecimento natural dos materiais constituintes. Reparação inadequada de zonas de fixação de andaimes.Infiltração de água pelos remates e juntas entre pedras de capeamento, pelas juntas entre mosaicos de revestimento do pavimento de varandas e/ou pelas fixações de guardas metálicas ao pavimento, compassagem de água pelo betão e/ou argamassas de revestimento da parede, formando carbonato de cálcio.."
    },
    {
      "title": "Fachadas",
      "description": "Limpeza, preparação do suporte, incluindo reparação de fissuras e aplicação de esquema de pintura adequado, a definir."
    },
    {
      "title": "Fachadas",
      "description": "Embora as zonas de fachada revestidas a tinta apresentem, no geral, um razoável estado de conservação,recomenda-se a realização dos trabalhos propostos a médio prazo, de modo a não agravar os danos existentes, com a consequente deterioração dos elementos constituintes."
    }
  ]
]
