[
  {
    "name": "Fachadas",
    "content": [
      {
        "description": "",
        "title": "Zonas Opacas Revestidas a Tinta"
      },
      {
        "description": "Zonas opacas das fachadas com revestimento a tinta, incluindo os tetos de varandas, fachadas recuadas do piso 5, platibandas de varandas e platibandas do piso 5, pelo exterior.",
        "title": "Elemento(s)"
      },
      {
        "description": "Revestimento no geral em razoável estado de conservação, apresentando pontualmente acumulação de sujidade, destacamento de tinta, fissuração superficial pontual na zona de vãos e na zona central de panos de alvenaria entre vãos de janelas. Na base do paramento vertical paralelo à fachada principal, no limite exterior das varandas, verifica-se a presença de manchas, eflorescências e acumulação de carbonato de cálcio. Nas frentes de varandas, verifica-se a presença de manchas e acumulação de sujidade, principalmente na zona sob as juntas entre pedras de cantarias. Presença de zonas de reparação inadequada de fixações antigas de andaimes na fachada lateral direita.",
        "title": "Danos e Anomalias"
      },
      {
        "description": "Envelhecimento natural dos materiais constituintes. Reparação inadequada de zonas de fixação de andaimes. Infiltração de água pelos remates e juntas entre pedras de capeamento, pelas juntas entre mosaicos de revestimento do pavimento de varandas e/ou pelas fixações de guardas metálicas ao pavimento, com passagem de água pelo betão e/ou argamassas de revestimento da parede, formando carbonato de cálcio.",
        "title": "Causas Prováveis"
      },
      {
        "description": "Limpeza, preparação do suporte, incluindo reparação de fissuras e aplicação de esquema de pintura adequado, a definir.",
        "title": "Medidas Corretivas Propostas"
      },
      {
        "description": "Fachada Principal: 12 600 € (ver artigo #1.1.1, capítulo 9 ESTIMATIVA DE CUSTO) Fachada Posterior: 11 000 € (ver artigo #1.1.2, capítulo 9 ESTIMATIVA DE CUSTO) Fachada Lateral Direita: 7 200 € (ver artigo #1.1.3, capítulo 9 ESTIMATIVA DE CUSTO) Fachadas do Piso 5: 3 500 € (ver artigo #1.1.4, capítulo 9 ESTIMATIVA DE CUSTO)",
        "title": "Custo Estimado"
      },
      {
        "description": "Embora as zonas de fachada revestidas a tinta apresentem, no geral, um razoável estado de conservação, recomenda-se a realização dos trabalhos propostos a médio prazo, de modo a não agravar os danos existentes, com a consequente deterioração dos elementos constituintes.",
        "title": "Observações"
      }
    ]
  },
  {
    "name": "Terraço do Piso 0",
    "content": [
      {
        "description": "",
        "title": "Zonas Opacas Revestidas a Pedra"
      },
      {
        "description": "Revestimento a pedra no embasamento das fachadas e na fachada lateral direita.",
        "title": "Elemento(s)"
      },
      {
        "description": "Revestimento a pedra em razoável estado de conservação, com presença pontual de manchas, acumulação de sujidade e contaminação biológica por desenvolvimento de fungos nos remates com a restante fachada. Envelhecimento e destacamento do material de preenchimento de juntas entre pedras.",
        "title": "Danos e Anomalias"
      },
      {
        "description": "Envelhecimento natural dos materiais.",
        "title": "Causas Prováveis"
      },
      {
        "description": "Lavagem, limpeza geral e descontaminação com jato de água a baixa pressão. Abertura e refechamento das juntas degradadas entre pedras. Selagem do remate com zonas de fachada resistidas a tinta. Aplicação de hidrófugo de superfície (a realizar unicamente após ensaio local da adequada absorção do hidrófugo, dependendo da porosidade da superfície).",
        "title": "Medidas Corretivas Propostas"
      },
      {
        "description": "Fachada Principal: 400 € (ver artigo #1.2.1, capítulo 9 ESTIMATIVA DE CUSTO) Fachada Posterior: 500 € (ver artigo #1.2.2, capítulo 9 ESTIMATIVA DE CUSTO) Fachada Lateral Direita: 400 € (ver artigo #1.2.3, capítulo 9 ESTIMATIVA DE CUSTO)",
        "title": "Custo Estimado"
      },
      {
        "description": "Recomenda-se a realização deste trabalho caso se intervenha de forma global nas fachadas, não se entendendo como prioritário.",
        "title": "Observações"
      }
    ]
  },
  {
    "name": "Terraços do Piso 5",
    "content": [
      {
        "description": "",
        "title": "Juntas de Dilatação"
      },
      {
        "description": "Juntas de dilatação verticais entre o edifício e o edifício contíguo, nas fachadas principal e posterior, incluindo nas fachadas do piso 5 e horizontais nas platibandas do terraço.",
        "title": "Elemento(s)"
      },
      {
        "description": "As juntas de dilatação encontram-se, na generalidade, em bom estado de conservação, ainda que se verifique em algumas zonas o desprendimento dos bordos da junta e o material de preenchimento ressequido, com perda de elasticidade, com maior destaque no topo da fachada posterior, na ligação da junta horizontal com a vertical.",
        "title": "Danos e Anomalias"
      },
      {
        "description": "Degradação natural por envelhecimento do material de preenchimento de juntas.",
        "title": "Causas Prováveis"
      },
      {
        "description": "Substituição das juntas de dilatação, incluindo a remoção do material de preenchimento, regularização dos limites das juntas, incluindo pintura com primário, colocação de cordão de fundo de junta a 1 cm de profundidade e aplicação de mástique como material de preenchimento.",
        "title": "Medidas Corretivas Propostas"
      },
      {
        "description": "Fachada Principal: 600 € (ver artigo #1.3.1, capítulo 9 ESTIMATIVA DE CUSTO). Fachada Posterior: 600 € (ver artigo #1.3.2, capítulo 9 ESTIMATIVA DE CUSTO). Platibandas do terraço (juntas horizontais) e nas fachadas do piso 5: 400 € (ver artigo #1.3.3, capítulo 9 ESTIMATIVA DE CUSTO).",
        "title": "Custo Estimado"
      },
      {
        "description": "Recomenda-se a realização destes trabalhos caso se intervenha de forma global nas fachadas, de modo a aumentar o tempo de vida útil destes elementos. Caso esta intervenção não ocorra a médio prazo, é recomendado, no imediato, a realização de uma intervenção pontual de reparação da zona crítica identificada na fachada posterior (ver cap. 8 CONCLUSÕES).",
        "title": "Observações"
      }
    ]
  }
]
